Date: Sun, 11 Dec 2011 16:42:00 +0300
Subject: Новогодняя вечеринка

Добрый вечер!
27 декабря 19.30 в караоке клубе "Мартовский кот" по ул.Тельмана,
состоится новогодняя вечеринка для руководителей и их заместителей,
организованная генеральным директором компании. Приглашены на данное
мероприятие те, кто получил это письмо. Будем рады Вас видеть!!!

-- 
С уважением,
Иван Иванович.
Помощник генерального директора
...
моб.тел.: 1-111-111-11-11
тел/факс: (1111)11-11-11
e-mail:   ...
          ...
skype:    ...
